/* Adobe Plugin Plist Files for UnsharpMask */
/* Localized Strings for Czech */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Unsharp MaskEN";
CFBundleDisplayName = "Unsharp MaskEN";
CFBundleGetInfoHTML = "Unsharp MaskEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Unsharp MaskEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Unsharp MaskEN version 21.1.0EN";
